@extends('layouts.pages', ['title' => 'Вступ'])

@section('content')
<!-- Page Cover Section -->
<section class="section page-cover">
  <div class="page-title">
    <h1>Вступ</h1>
  </div>

  <canvas class="particles-background"></canvas>
</section>
<!-- end Page Cover Section -->

<!-- Enrollment Section -->
<section class="section enroll">

  <div class="enroll-requirements">
    <div class="title">
      <h2>Вимоги для вступу
      </h2>
    </div>
    <div class="content">
        Вступники особисто подають заяву про вступ до коледжу, у якій вказують напрям підготовки, спеціальність та форму
        навчання. До заяви вступник додає:
      <ul>
          <li>документ державного зразка про повну або базову загальну середню освіту і додаток до нього (оригінал або завірені ксерокопії);</li>
          <li>сертифікат Українського центру оцінювання якості освіти (оригінал або завірену копію);</li>
          <li>6 фотокартки розміром 3×4 см;</li>
          <li>копію паспорта;</li>
          <li>військовий квиток або посвідчення про приписку – для військовозобов'язаних;</li>
          <li>ідентифікаційний код.</li>
      </ul>
    </div>
  </div>

  <div class="enroll-procedure">
    <div class="title">
      <h3>Процедура вступу</h3>
      <p class="note">Примітка: для студентів старшого або меншого віку звертайтеся до кабінету директора.</p>
    </div>
    <div class="content">
      <p>
          Вступники мають право подавати сертифікат Українського центру оцінювання якості освіти виданий у 2017, 2018, 2019 та 2020 році з
          порогом «здав» 100 і більше балів.
      </p>
        <p>
          Випускники 9 класу при вступі до коледжу здають вступні випробування з української мови (диктант) та математики (тести).
          Вступники на основі диплому кваліфікованого
      </p>
    </div>
  </div>

  <div class="bg">
    <img src="{{ asset('spccweb/img/circle-pattern-white.svg') }}" class="circle-pattern-small" />
    <img src="{{ asset('spccweb/img/circle-pattern-white.svg') }}" class="circle-pattern-big" />
  </div>
</section>
<!-- end Enrollment Section -->

<!-- Policies Section -->
<section class="section policies">
  <div class="headline">
    <h2>Правила прийому</h2>
  </div>
  <div class="content">
    <div class="policy-group">
      <h3 class="title">Випускникам 9 класу потрібно:</h3>
      <ul>
        <li> пройти вступні випробування з української мови (диктант).</li>
        <li> пройти вступні випробування математики (тести).</li>
      </ul>
    </div>

    <div class="policy-group">
      <h3 class="title">Випускники 11 класу для вступу до коледжу на денну і заочну форми навчання подають
          сертифікати Українського центру оцінювання якості освіти з результатами зовнішнього
          незалежного оцінювання в залежності від обраної спеціальності з наступних предметів:</h3>
      <ul>
        <li>Українська мова та література
            (обов'зково)
        </li>
        <li>Математика, біологія, історія України (на вибір)</li>
      </ul>

    </div>


{{--    <div class="policy-group">--}}
{{--      <h3 class="title">Порядок прийому</h3>--}}
{{--      <ol>--}}
{{--          <li>Надайте копію оригіналу табеля в офіс директора для попередньої перевірки.</li>--}}
{{--          <li>Заповніть форму заявки.</li>--}}
{{--          <li>Приступайте до первинної співбесіди.</li>--}}
{{--          <li>Сплатіть комісію за заявку/тестування у касі.</li>--}}
{{--          <li>Надайте квитанцію про оплату в офіс директора для отримання дозволу на тестування.</li>--}}
{{--          <li>Заповніть бланки та подайте їх разом з іншими вимогами до директорату під час вступного іспиту.</li>--}}
{{--          <li>Скласти вступний іспит за розкладом. Принести екзаменатору дозвіл на тестування.</li>--}}
{{--          <li>Зачекайте, поки секретар повідомить результати іспиту телефонним дзвінком або відвідайте офіс у вказану дату його опублікування.</ol>--}}
{{--          <li>Зареєструйтеся в запланований день після виконання всіх необхідних вимог.</li>--}}
{{--      </ol>--}}
{{--    </div>--}}

      <div class="detail-info-link">
          <a href="https://vstup.osvita.ua/doc/files/2022/receptionRule/857.pdf">
              Детальніше про правила прийому ось тут ...
          </a>
      </div>
  </div>
</section>
<!-- Policies Section -->
@endsection
