<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */


    'useful_links' => 'Корисні посилання',
    'about_college_text_main' => 'Коледж створений на базі Шацького лісного технікуму ім. В.В.Сулька Наказом №484 від 16.11.2005
                Державного комітету лісового господарства України.
                
                Шацький лісний технікум заснований в 1963 році на основі наказу начальника Головного управління лісового
                господарства і лісозаготівель при Раді Міністрів УРСР від 20.06.1963року №134К і переданий в
                безпосереднє підпорядкування Міністерства лісового господарства УРСР. В 1997 році технікуму присвоєне
                ім’я першого директора, заслуженого лісівника України Сулька Валентина Васильовича.',

    'accounting_duration' => 'терміни навчання на базі 9 класів – 3 роки на базі 11 класів – 2 роки',
    'forest_duration' => 'Терміни навчання на базі 9 класів в лісовому господарстві: 4 роки',

    'wood_processing_duration' => 'терміни навчання
                                    на базі 9 класів – 4 роки,
                                    на базі 11 класів – 3 роки',
    'wood_processing_program' => 'Програма навчання з лісозаготівлі та первинній обробці деревини',

    'additional_training_program' => 'Окрім основної спеціальності студенти мають можливість здобути робітничу професію:',
    'additional_training_duration' => 'лісоруб ІV розряду (для хлопців);
                                    робітник зеленого господарства ІІІ розряду (для дівчат);
                                    таксидерміст
                                    оператор комп’ютерного набору.',
    'accounting_program' => 'Бухгалтерський облік',
    'forest_program' => 'Програма навчання з лісового господарства',
    'additional_training_title' => 'Можливість здобуття робітничої професії',
    'program_title' => 'Програма навчання',

];
